/* conjunction to end a compound sentence */
" and" = " en";

/* No comment provided by engineer. */
"%@" = "%@";

/* Account Name (Connecting) - shown for an account while it is connecting */
"%@ (Connecting)" = "%@ (Verbindt)";

/* No comment provided by engineer. */
"%@ had been successfully added to the Address Book.\nWould you like to edit the card now?" = "%@ is succesvol toegevoegd aan het Adresboek.\nWilt u de kaart nu bewerken?";

/* No comment provided by engineer. */
"%@ is not on any account. Please select a specific account or add this contact first." = "%@ is op geen enkele account. Kies een specifieke account of voeg dit contact eerst toe.";

/* No comment provided by engineer. */
"%@ on the account %@" = "%1$@ op de account %2$@";

/* Event: <A contact's name> requested authorization */
"%@ requested authorization" = "%@ verzoekt toestemming";

/* This is displayed in the message window when prompting to receive a file. The first %@ is the sender; the second %@ is the filename of the file being sent. It will be followed by buttons such as 'Save' and 'Cancel'. */
"%@ requests to send you %@" = "%1$@ verzoekt om u %2$@ te zenden";

/* Message displayed when a contact sends a buzz/nudge/other notification. %@ will be the other person's name. */
"%@ wants your attention!" = "%@ vraagt uw aandacht!";

/* Status message for a bookmark (>1 mention, >1 messages) */
"%d mentions, %d messages" = "%1$d maal genoemd, %2$d berichten";

/* Status message for a bookmark (>1 messages) */
"%d messages" = "%d berichten";

/* No comment provided by engineer. */
"%u authorization requests" = "%u verzoeken om toestemming";

/* comma between actions in the events list */
"," = ",";

/* period at the end of the Events pane sentence describing actions taken for an event */
"." = ".";

/* Status message for a bookmark (1 mention, >1 messages) */
"1 mention, %d messages" = "1 maal genoemd, %d berichten";

/* Status message for a bookmark (1 mention, 1 message) */
"1 mention, 1 message" = "1 maal genoemd, 1 bericht";

/* Status message for a bookmark (1 message) */
"1 message" = "1 bericht";

/* Colon which will be appended after a label such as 'User Name', before an input field */
":" = ":";

/* please keep the semicolon at the start of the line. %@ will be replaced by a status message. This is used when reading an entry in the contact list aloud, such as 'Evan Schoenberg; status message I am bouncing up and down' */
"; status message %@" = "; statusbericht %@";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Nieuwe account>";

/* No comment provided by engineer. */
"\"%@\" is already in use." = "\"%@\" is al in gebruik.";

/* No comment provided by engineer. */
"a member of %@" = "een lid van %@";

/* No comment provided by engineer. */
"Account:" = "Account:";

/* Label for contact alert action (e.g. Send message, Play sound, etc.) */
"Action:" = "Actie:";

/* No comment provided by engineer. */
"Add Account" = "Voeg account toe";

/* No comment provided by engineer. */
"Add an action for the selected event" = "Voeg actie toe voor geselecteerde gebeurtenis";

/* Add To Address Book Contextual Menu */
"Add To Address Book" = "Voeg toe aan Adresboek";

/* No comment provided by engineer. */
"Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit https://otr.cypherpunks.ca/." = "Adium biedt codering, controle, mogelijkheid tot weigeren, en perfecte voorwaartse geheimhouding over %@ via Off-the-Record messaging (OTR). Als uw contact geen OTR-geschikt messaging systeem gebruikt, wordt uw contact een koppeling naar de OTR webpagina gezonden. Kijk voor meer informatie over OTR op https://otr.cypherpunks.ca/.";

/* No comment provided by engineer. */
"Alias:" = "Alias:";

/* No comment provided by engineer. */
"An error had occurred while adding %@ to the Address Book." = "Er ging iets fout bij het toevoegen van %@ aan het Adresboek.";

/* No comment provided by engineer. */
"Any" = "Any";

/* No comment provided by engineer. */
"Authorization Requests" = "Verzoeken om toestemming";

/* No comment provided by engineer. */
"Authorize" = "Stem toe";

/* No comment provided by engineer. */
"Authorize and Add" = "Stem toe en voeg toe";

/* No comment provided by engineer. */
"Authorize Selected" = "Stem selectie toe";

/* No comment provided by engineer. */
"Bookmarks" = "Bladwijzers";

/* No comment provided by engineer. */
"Cancel" = "Annuleer";

/* Cancel current account activity prefix */
"Cancel: %@" = "Annuleer: %@";

/* No comment provided by engineer. */
"Cannot open sound set" = "Kan geluidsset niet openen";

/* No comment provided by engineer. */
"Clear" = "Wis";

/* No comment provided by engineer. */
"Configure the selected action" = "Configureer geselecteerde actie";

/* No comment provided by engineer. */
"Connect" = "Verbind";

/* Connect account prefix */
"Connect: %@" = "Verbind: %@";

/* %@ will be the name of a group in the contact list */
"contact group %@" = "contactgroep %@";

/* No comment provided by engineer. */
"Contact List" = "Contactlijst";

/* No comment provided by engineer. */
"Contact not found" = "Contact is niet gevonden";

/* No comment provided by engineer. */
"Contact requests authorization" = "Contact verzoekt toestemming";

/* No comment provided by engineer. */
"Continue" = "Ga door";

/* No comment provided by engineer. */
"Custom" = "Aangepast";

/* Button which deletes the selection */
"Delete" = "Wis";

/* No comment provided by engineer. */
"Delete Account" = "Wis account";

/* New contact alert pane */
"Delete after event occurs" = "Wis na gebeurtenis";

/* No comment provided by engineer. */
"Delete Event?" = "Gebeurtenis wissen?";

/* No comment provided by engineer. */
"Delete the account %@?" = "Account %@ wissen?";

/* No comment provided by engineer. */
"Deny" = "Weiger";

/* No comment provided by engineer. */
"Deny and Block" = "Weiger en blokkeer";

/* No comment provided by engineer. */
"Deny Selected" = "Weiger selectie";

/* No comment provided by engineer. */
"Disable" = "Schakel uit";

/* %@ will be the name of a plugin. This is the title of the dialogue shown when an unknown plugin is loaded */
"Disable %@?" = "%@ uitschakelen?";

/* No comment provided by engineer. */
"Disabled Accounts" = "Uitgeschakelde accounts";

/* No comment provided by engineer. */
"Disconnect" = "Verbreek";

/* Disconnect account prefix */
"Disconnect: %@" = "Verbreek: %@";

/* Button which indicates that the editing sheet is done */
"Done" = "Klaar";

/* Button which duplicates the selection */
"Duplicate" = "Dupliceer";

/* No comment provided by engineer. */
"Edit Account" = "Wijzig account";

/* Edit In Address Book Contextual Menu */
"Edit In Address Book" = "Wijzig in Adresboek";

/* No comment provided by engineer. */
"Edit Link" = "Wijzig koppeling";

/* No comment provided by engineer. */
"Edit presets:" = "Wijzig voorkeuzes:";

/* No comment provided by engineer. */
"Enable" = "Schakel in";

/* Enable account prefix */
"Enable %@" = "Schakel %@ in";

/* Label besides the encryption preference menu */
"Encryption:" = "Codering:";

/* No comment provided by engineer. */
"Error" = "Fout";

/* Label for contact alert event (e.g. Contact signed on, Message received, etc.) */
"Event:" = "Gebeurtenis:";

/* No comment provided by engineer. */
"Events" = "Gebeurtenissen";

/* No comment provided by engineer. */
"External plugins may cause crashes and odd behavior after updating Adium.  Disable this plugin if you experience any issues." = "Externe plugins kunnen crashes en vreemd gedrag veroorzaken na het updaten van Adium.  Schakel deze plugin uit als u problemen tegenkomt.";

/* No comment provided by engineer. */
"Get Info" = "Haal info";

/* %@ will be the name of a bookmark */
"group chat bookmark %@" = "groepsgesprek bladwijzer %@";

/* No comment provided by engineer. */
"Idle" = "Inactief";

/* No comment provided by engineer. */
"Ignore" = "Negeer";

/* No comment provided by engineer. */
"Ignore and Block" = "Negeer en blokkeer";

/* No comment provided by engineer. */
"Ignore Selected" = "Negeer selectie";

/* No comment provided by engineer. */
"Invalid status icon pack" = "Ongeldig statusafbeeling pakket";

/* No comment provided by engineer. */
"Join" = "Neem deel";

/* No comment provided by engineer. */
"Join Chat" = "Neem deel aan gesprek";

/* Text of the typing preference checkbox in the account preferences */
"Let others know when you are typing" = "Laat anderen weten dat u typt";

/* Label for the login server field in the account preferences */
"Login Server:" = "Inlog server:";

/* No comment provided by engineer. */
"New Alert" = "Nieuwe waarschuwing";

/* No comment provided by engineer. */
"No" = "Nee";

/* No comment provided by engineer. */
"No compatible accounts connected" = "Geen geschikte accounts verbonden";

/* No comment provided by engineer. */
"OK" = "OK";

/* Label for the password field in the account preferences */
"Password:" = "Wachtwoord:";

/* No comment provided by engineer. */
"Paste" = "Plak";

/* %@ will be the name of a plugin. This is the title of the dialogue shown when an plugin is blacklisted.
   %@ will be the name of a plugin. This is the title of the dialogue shown when an plugin is loaded on an unsupported architecture. */

"Plugin %@ Will be Disabled" = "Plugin %@ zal uitgeschakeld worden";

/* Label for the port field in the account preferences */
"Port:" = "Poort:";

/* No comment provided by engineer. */
"Remove the %i actions associated with this event?" = "%i Acties die gekoppeld zijn aan deze gebeurtenis verwijderen?";

/* No comment provided by engineer. */
"Remove the selected action(s)" = "Verwijder geselecteerde actie(s)";

/* Button which renames the selection */
"Rename" = "Hernoem";

/* Event: requested authorization (follows a contact's name displayed as a header) */
"requested authorization" = "verzocht toestemming";

/* No comment provided by engineer. */
"Requests authorization" = "Verzoekt toestemming";

/* No comment provided by engineer. */
"Set to Current Adium Status" = "Stel in op huidige Adium status";

/* Show In Address Book Contextual Menu */
"Show In Address Book" = "Toon in Adresboek";

/* No comment provided by engineer. */
"Social Networking" = "Sociaal netwerk";

/* No comment provided by engineer. */
"Social Networking Status" = "Status van sociaal netwerk";

/* No comment provided by engineer. */
"Social Networking Status:" = "Status van sociaal netwerk:";

/* No comment provided by engineer. */
"Sound set upgrade failed" = "Bijwerken geluidsset is mislukt";

/* Title of a panel shown after adding successfully adding a contact to the address book. */
"Success" = "Succes";

/* No comment provided by engineer. */
"The active status icon pack \"%@\" installed at \"%@\" is invalid.  It is missing the required status icon \"%@\".  If you received this pack from xtras.adium.im, please contact its author. Your status icon setting will be restored to the default." = "Het actieve statusafbeelding pakket \"%1$@\" geïnstalleerd in \"%2$@\" is ongeldig. Het mist de vereiste statusafbeelding \"%3$@\". Als u dit pakket ontvangt van xtras.adium.im, neem dan contact op met de auteur. Uw statusafbeelding instelling wordt hersteld naar de standaardinstelling.";

/* No comment provided by engineer. */
"The bookmark %@ does not contain enough information and can not be used. Please recreate it next time you join the chat.\nWould you like to remove this bookmark?" = "De bladwijzer %@ bevat niet genoeg informatie en kan niet gebruikt worden. Maak het opnieuw aan als u de volgende keer aan het gesprek deelneemt.\nWilt u deze bladwijzer verwijderen?";

/* No comment provided by engineer. */
"The characters you're entering are not valid for an account name on this service." = "De ingevoerde karakters zijn niet toegestaan in een account naam bij deze voorziening.";

/* No comment provided by engineer. */
"The sound set %@ is version %i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium." = "De geluidsset %1$@ is versie %2$i, en deze versie van Adium kan hier niet mee overweg; probeer een latere versie van Adium.";

/* No comment provided by engineer. */
"This plugin does not support your native architecture." = "Deze plugin ondersteunt uw processor architectuur niet.";

/* %@ will be a version number of Adium */
"This plugin is known to be incompatible with Adium %@." = "Deze plugin zal niet werken met Adium %@.";

/* No comment provided by engineer. */
"This version of Adium uses a new format for sound sets. Adium was not able to update the sound set %@ located at %@. It has been disabled." = "Deze versie van Adium gebruikt een nieuw formaat voor geluidssets. Adium kon geluidsset %1$@ in %2$@ niet bijwerken. Deze is uitgeschakeld.";

/* Label in front of the title for a preset */
"Title:" = "Titel:";

/* Label beside the 'let others know when you are typing' checkbox in the account preferences */
"Typing:" = "Typt:";

/* No comment provided by engineer. */
"Unable to join bookmarked chat" = "Kan niet deelnemen aan gesprek van bladwijzer";

/* No comment provided by engineer. */
"Unknown" = "Onbekend";

/* No comment provided by engineer. */
"User Name" = "Gebruikersnaam";

/* No comment provided by engineer. */
"When %@ requests authorization" = "Als %@ toestemming verzoekt";

/* No comment provided by engineer. */
"When a contact requests authorization" = "Als een contact toestemming verzoekt";

/* No comment provided by engineer. */
"Yes" = "Ja";

/* Displayed in an open chat when its account has been connected */
"You have connected" = "U bent verbonden";

/* Displayed in an open chat when its account has been connected */
"You have disconnected" = "U bent niet verbonden";

/* Message displayed when you send a buzz/nudge/other notification. %@ will be the other person's name. */
"You requested %@'s attention" = "U vroeg de aandacht van %@";

/* No comment provided by engineer. */
"Your attention is requested!" = "Uw aandacht wordt gevraagd!";